export const types = {
  title: "Виды AI чат-ботов от VR TECH",
  list: [
    {
      name: "ИИ-бот для продаж",
      description:
        "Консультирует, подбирает продукты и дожимает клиентов до покупки. Учит клиентов, а не продаёт в лоб.",
      subtitle: "Преимущества",
      advantagesList: [
        "Генерирует персональные рекомендации",
        "Поддерживает клиента в процессе выбора",
        "Работает 24/7, не теряя ни одного запроса",
      ],
      buttonLabel: "Хочу получить консультацию",
    },
    {
      name: "ИИ-бот для поддержки клиентов",
      description:
        "Закрывает до 80% запросов без участия оператора. Работает в WhatsApp, Telegram, на сайте и соцсетях.",
      subtitle: "Преимущества",
      advantagesList: [
        "Понимает суть вопросов",
        "Не теряет диалоги ночью",
        "Снижение нагрузки на контакт-центр",
      ],
      buttonLabel: "Хочу получить консультацию",
    },
    {
      name: "ИИ-бот для записи и заявок",
      description:
        "Фиксирует обращения, проверяет данные, записывает на встречу или создаёт заявку в CRM.",
      subtitle: "Преимущества",
      advantagesList: [
        "Интеграция с Bitrix24, amoCRM, Google Table",
        "Подтягивает нужную информацию по клиенту",
        "Умная маршрутизация по нужному отделу",
      ],
      buttonLabel: "Хочу получить консультацию",
    },
    {
      name: "ИИ-бот для уведомлений и рассылок",
      description:
        "Умно рассылает сообщения и напоминания через WABA или мессенджеры — не навязчиво, а вовремя.",
      subtitle: "Преимущества",
      advantagesList: [
        "Работает по событиям и сценариям",
        "Шаблоны под Meta и WhatsApp",
        "Вовремя сообщает о важном",
      ],
      buttonLabel: "Хочу получить консультацию",
    },
  ],
};
